<PAD>	0
<BOS>	0
<EOS>	0
<UNK>	0
,	-3.32252
...	-3.77795
'	-4.00132
"	-4.07529
▁'	-4.13551
▁"	-4.17087
▁	-4.50928
·	-4.53104
]	-4.7103
▁[	-4.74856
’	-4.80875
▁‘	-4.87255
에	-5.05559
명	-5.10789
”	-5.13076
▁“	-5.13859
▁코로나	-5.4998
도	-5.56769
의	-5.62955
▁1	-5.65918
서	-5.70328
19	-5.73942
▁3	-5.76631
는	-5.77589
로	-5.89487
은	-5.89757
한	-5.92362
대	-5.93274
▁2	-5.97062
)	-6.00323
년	-6.0161
-	-6.05082
일	-6.06086
?	-6.07909
..."	-6.12836
하는	-6.24382
"...	-6.27725
이	-6.2777
억	-6.30015
▁등	-6.31477
▁확진	-6.3155
만	-6.32636
종합	-6.40407
가	-6.42195
▁5	-6.45598
▁10	-6.48873
(	-6.49117
과	-6.50457
월	-6.53258
으로	-6.5432
코로나	-6.578
▁4	-6.57978
와	-6.64541
▁美	-6.66353
▁개최	-6.68064
▁중	-6.7333
▁트럼프	-6.73915
분기	-6.75463
▁것	-6.75947
국감	-6.76309
▁지원	-6.82847
▁첫	-6.85351
▁확진자	-6.86139
▁전	-6.89899
`	-6.93385
▁출시	-6.93432
▁사망	-6.93478
▁6	-7.00357
▁국감	-7.01698
억원	-7.01737
▁대통령	-7.02533
▁회장	-7.0481
▁추가	-7.05175
▁서울	-7.05597
▁`	-7.0639
조	-7.06951
을	-7.07287
▁백신	-7.07766
만원	-7.08372
2	-7.08532
'...	-7.08556
▁만에	-7.08723
▁의원	-7.08935
주	-7.10785
에서	-7.10985
개	-7.11281
▁의혹	-7.17349
▁9	-7.17872
▁안	-7.18428
▁7	-7.19402
까지	-7.19995
▁추진	-7.20213
1	-7.20323
▁정부	-7.22574
▁20	-7.23102
▁후	-7.24177
▁부산	-7.24563
▁신규	-7.27345
▁최대	-7.28588
▁8	-7.28808
▁온라인	-7.29091
▁선정	-7.29291
차	-7.29969
속보	-7.30592
”...	-7.31095
위	-7.31716
···	-7.32407
▁한	-7.343
고	-7.3444
▁공무원	-7.35026
▁장관	-7.36239
▁또	-7.36784
▁LG	-7.36981
회	-7.37626
▁검찰	-7.38466
▁확대	-7.39057
▁접종	-7.39213
옵티머스	-7.39608
▁더	-7.39811
건	-7.39938
년간	-7.40949
▁감염	-7.41186
▁30	-7.42001
단독	-7.42213
▁11	-7.42215
▁논란	-7.42572
▁[2020	-7.43614
▁없어	-7.43978
▁운영	-7.4475
▁文	-7.45741
▁中	-7.46715
포토	-7.47142
3	-7.47287
▁대표	-7.47362
▁국민의힘	-7.47689
▁추미애	-7.48032
▁증가	-7.49989
곳	-7.50769
▁발생	-7.50779
...“	-7.51832
▁수	-7.51906
▁이낙연	-7.51976
▁화재	-7.53679
▁제	-7.5368
▁전국	-7.53848
▁관련	-7.54867
배	-7.54898
인	-7.55056
▁100	-7.55112
▁개발	-7.55384
▁윤석열	-7.56189
된	-7.56193
▁공개	-7.56921
▁진행	-7.58233
▁수사	-7.58498
▁검사	-7.58863
▁이건희	-7.59804
▁日	-7.5993
를	-7.60035
▁문	-7.60272
▁수상	-7.60514
▁투자	-7.60761
▁미국	-7.61006
▁강화	-7.61939
▁사업	-7.62408
▁위한	-7.62895
..	-7.62979
▁아파트	-7.63225
▁한국	-7.63824
▁vs	-7.64572
개월	-7.65419
▁마스크	-7.65522
대통령	-7.65694
▁與	-7.66065
트럼프	-7.66446
▁국내	-7.6654
▁北	-7.6733
▁중국	-7.6765
일부터	-7.67952
▁2020	-7.68082
만명	-7.68801
▁독감	-7.68833
▁이상	-7.68982
세	-7.69253
▁발표	-7.69355
▁12	-7.69811
?...	-7.7102
▁대상	-7.71123
선	-7.71211
▁50	-7.71635
▁미	-7.72096
던	-7.72831
▁재개	-7.72841
기	-7.73436
시	-7.73577
▁오늘	-7.73706
▁없다	-7.739
▁우려	-7.74258
할	-7.7486
...'	-7.74965
▁원	-7.7515
▁상승	-7.75603
라임	-7.76268
"(	-7.76454
▁판매	-7.7681
▁네이버	-7.76846
▁대선	-7.77161
원	-7.77535
▁다시	-7.77863
▁시장	-7.78123
▁못	-7.78218
▁세계	-7.79113
지	-7.79585
▁연속	-7.79603
▁조사	-7.79742
▁독감백신	-7.81305
▁野	-7.81695
▁기업	-7.81907
▁내	-7.82128
▁경찰	-7.84075
▁위해	-7.84508
▁민주당	-7.85669
▁속	-7.85773
주년	-7.85901
정부	-7.86125
▁규모	-7.86214
장	-7.86651
▁실시	-7.86756
▁광주	-7.86849
제	-7.87278
▁울산	-7.87801
▁새	-7.88243
▁집회	-7.886
상	-7.88656
▁시작	-7.88789
보다	-7.89302
▁별세	-7.8953
법	-7.8969
▁홍남기	-7.89999
▁국회	-7.9051
美	-7.90621
▁추석	-7.9092
다	-7.91391
이건희	-7.91615
▁징역	-7.91798
천	-7.92124
▁여성	-7.92476
▁확산	-7.92755
▁서비스	-7.93079
에도	-7.9309
부터	-7.93275
▁이재명	-7.9353
▁삼성	-7.93689
▁뉴스	-7.93875
▁시대	-7.94759
윤석열	-7.9509
▁왜	-7.95601
▁피해	-7.95637
▁올해	-7.95655
자	-7.96149
▁신규확진	-7.96249
▁SK	-7.96837
▁최초	-7.96942
▁날	-7.96978
▁위반	-7.97031
▁필요	-7.97545
▁방역	-7.98537
▁집단감염	-7.9867
서울	-7.98739
▁70	-7.99272
.	-8.00115
▁검토	-8.00395
▁내년	-8.00417
▁대구	-8.00613
▁체결	-8.00942
▁도입	-8.01149
▁인천	-8.01723
▁서울시	-8.01777
▁대응	-8.01845
▁논의	-8.02067
▁북한	-8.02468
보	-8.02986
▁아들	-8.03359
엔	-8.03367
&	-8.03469
중	-8.03517
뉴스	-8.03602
▁국정감사	-8.03682
▁모집	-8.04128
▁김종인	-8.04674
▁경기도	-8.04733
▁혐의	-8.05075
▁최고	-8.06167
▁중단	-8.07143
시간	-8.07169
형	-8.07778
▁총리	-8.08143
▁옵티머스	-8.08344
▁40	-8.08392
▁사건	-8.0845
▁두	-8.08536
’...	-8.0913
北	-8.09654
▁발언	-8.09719
▁靑	-8.09797
▁하락	-8.10353
▁교수	-8.11778
동	-8.12271
▁신청	-8.12415
▁제주	-8.12499
▁비대면	-8.12758
▁결정	-8.12926
▁바이든	-8.12996
▁없는	-8.13005
▁완화	-8.13187
▁15	-8.13228
▁60	-8.13419
해	-8.14154
▁이후	-8.14184
▁듯	-8.15437
면	-8.15639
▁매출	-8.15798
▁행사	-8.1581
▁촉구	-8.15957
▁기소	-8.15994
▁감소	-8.16024
▁일본	-8.16201
...‘	-8.16764
▁주호영	-8.17247
▁늘어	-8.17328
▁:	-8.17436
文	-8.17567
▁실적	-8.17781
▁숨져	-8.1805
▁전달	-8.18102
▁AI	-8.18265
▁삼성전자	-8.18498
▁지역	-8.19581
▁13	-8.19584
▁환자	-8.19609
▁불	-8.19852
▁17	-8.19993
▁확인	-8.20471
▁확정	-8.20586
▁후보	-8.20657
▁직원	-8.20673
화학	-8.21248
▁연휴	-8.21782
▁방문	-8.21939
조원	-8.2204
▁하루	-8.22382
에게	-8.22516
▁14	-8.22612
특징	-8.22696
▁글로벌	-8.22759
용	-8.23082
호	-8.23143
▁가능	-8.23356
▁문제	-8.23801
▁수출	-8.23808
▁조성	-8.2385
추미애	-8.23993
▁강경화	-8.24156
▁사장	-8.24647
▁가장	-8.24861
▁아냐	-8.24895
!	-8.2501
영상	-8.25038
▁질의	-8.25219
▁뒤	-8.25312
▁발견	-8.2551
▁돌파	-8.25835
▁가을	-8.26007
▁인사	-8.26238
호기	-8.26343
▁거리두기	-8.26664
▁코스피	-8.27291
▁설치	-8.28049
들	-8.28205
나	-8.28323
▁급증	-8.28413
▁감사	-8.28479
▁빅히트	-8.28591
▁대전	-8.28615
▁이	-8.29127
▁개선	-8.29348
▁라임	-8.29779
▁가능성	-8.29837
▁구축	-8.29928
단	-8.30105
▁김정은	-8.30404
단계	-8.31684
▁지속	-8.31822
▁전환	-8.31887
▁재판	-8.3202
▁기대	-8.32024
소식	-8.32068
▁대비	-8.32122
하고	-8.32143
▁공급	-8.32321
▁있다	-8.3296
일까지	-8.33214
▁국민	-8.33313
▁경기	-8.33964
▁넘어	-8.3433
▁이벤트	-8.34379
▁유지	-8.34494
5	-8.34497
기업	-8.35094
▁전망	-8.3518
▁남성	-8.3527
종	-8.35961
경찰	-8.35972
히	-8.3611
▁캠페인	-8.36571
▁지지	-8.37034
▁경제	-8.37052
▁이어	-8.38047
▁때	-8.38439
번째	-8.38559
▁오픈	-8.3922
↑	-8.39245
▁분양	-8.39388
▁계속	-8.39442
▁교육	-8.39448
하면	-8.3958
▁앞	-8.39726
▁할인	-8.39836
▁반대	-8.40086
▁CJ	-8.40258
▁이재용	-8.40634
▁현대차	-8.41357
▁부동산	-8.42226
▁김봉현	-8.4232
간	-8.42402
▁진출	-8.42607
진	-8.42676
▁19	-8.42969
및	-8.43598
▁KB	-8.43726
▁앞두고	-8.43932
▁참여	-8.44049
▁모두	-8.44488
수	-8.44534
부산	-8.44814
▁큰	-8.4493
▁집중	-8.45196
▁16	-8.45438
G	-8.45552
지역	-8.45677
▁비판	-8.45776
적	-8.45853
경제	-8.45863
▁요청	-8.45887
전자	-8.46272
삼성	-8.47022
▁내달	-8.47071
▁협약	-8.47571
▁달	-8.47607
▁함께	-8.4764
▁마감	-8.48213
▁여야	-8.48351
▁사망자	-8.48675
▁피격	-8.49067
D	-8.49093
▁결과	-8.49147
▁가족	-8.49203
▁BTS	-8.49329
▁영향	-8.49402
▁출범	-8.49421
▁신고	-8.49595
TF	-8.49694
사	-8.49779
미	-8.49785
▁브랜드	-8.50038
▁TV	-8.5007
▁승인	-8.50124
▁정책	-8.50553
▁연기	-8.50728
▁정	-8.50748
▁지급	-8.50928
▁해외	-8.51159
▁기준	-8.51835
누적	-8.5209
사업	-8.52104
▁사태	-8.52125
▁보고	-8.52134
▁檢	-8.52316
년만에	-8.52378
▁말	-8.52426
▁점검	-8.5245
대선	-8.52645
▁확보	-8.52726
▁협력	-8.52853
▁현장	-8.53039
전	-8.53112
▁해	-8.5325
▁내일	-8.53338
▁학생	-8.53385
▁경남	-8.5347
▁시	-8.53793
▁영업익	-8.53993
▁평가	-8.54016
▁집	-8.54022
▁마련	-8.54057
▁찾	-8.54243
▁적발	-8.5429
바이든	-8.54376
...1	-8.54405
한국	-8.54597
LG	-8.54808
▁학교	-8.54888
▁위기	-8.55123
▁(	-8.55254
▁차량	-8.55265
▁주목	-8.55348
▁WTO	-8.55376
달러	-8.5549
▁18	-8.55726
▁등교	-8.55884
▁베트남	-8.56359
中	-8.56435
문	-8.56559
▁제공	-8.56578
▁불법	-8.56698
▁개막	-8.56929
▁80	-8.56989
▁사고	-8.57108
→	-8.57414
▁플랫폼	-8.57473
검찰	-8.57514
▁주민	-8.57572
▁효과	-8.57619
▁잇따라	-8.57731
4	-8.57942
▁회복	-8.58148
▁소송	-8.58323
▁프랑스	-8.58728
▁정정순	-8.59083
▁사과	-8.59328
A	-8.59371
▁21	-8.59383
전국	-8.59591
▁대책	-8.59617
野	-8.59639
▁누적	-8.59788
▁명	-8.59805
▁공방	-8.60095
분	-8.60352
▁참석	-8.60617
K	-8.60938
▁외국인	-8.61207
▁지시	-8.61518
방역	-8.61593
▁지정	-8.61874
▁뉴딜	-8.62012
6	-8.62078
층	-8.62085
▁디지털	-8.62122
7	-8.6225
▁문재인	-8.62316
게	-8.62484
▁유럽	-8.6255
▁예방	-8.63077
▁성장	-8.63298
비	-8.63416
▁秋	-8.6346
▁업무협약	-8.63761
▁26	-8.63797
▁취소	-8.63849
▁K	-8.64046
성	-8.64324
▁이유	-8.64333
▁생산	-8.64466
▁반발	-8.64813
與	-8.64959
내	-8.65496
m	-8.65667
▁간	-8.65676
▁백악관	-8.6639
▁충돌	-8.66459
▁구형	-8.66669
▁관리	-8.66939
▁공모	-8.67141
▁극복	-8.67385
오늘의	-8.67423
▁충북	-8.67693
S	-8.67752
▁시행	-8.67883
▁요구	-8.67906
▁기념	-8.6791
▁고	-8.68093
▁교사	-8.68581
▁거부	-8.69017
▁법원	-8.69032
▁조치	-8.69049
▁무료	-8.69263
▁경북	-8.69269
▁시위	-8.6929
▁기술	-8.6943
▁전북	-8.69446
▁책임	-8.69584
▁합의	-8.69716
▁역대	-8.69864
...3	-8.70246
▁상장	-8.70257
▁접수	-8.70608
日	-8.7064
▁예상	-8.70935
▁성공	-8.71012
...2	-8.71111
▁22	-8.71147
▁사용	-8.71369
▁이전	-8.71628
여	-8.71698
▁착수	-8.71805
▁인수	-8.71888
새	-8.71975
▁대한민국	-8.71984
시장	-8.72094
▁다	-8.72451
▁연장	-8.72486
▁병원	-8.72869
▁한글날	-8.73109
~	-8.73161
▁금지	-8.73371
▁증시	-8.73372
▁남편	-8.73429
마스크	-8.7347
▁열병식	-8.73601
▁고발	-8.73843
▁총장	-8.74103
BTS	-8.74125
▁정세균	-8.7422
당	-8.74488
▁강원	-8.74493
▁최다	-8.74595
▁반등	-8.74689
▁일	-8.74693
▁허용	-8.74791
▁정의당	-8.74832
▁계약	-8.7503
▁스가	-8.75221
며	-8.75256
▁청약	-8.75596
▁맞아	-8.75601
▁수도권	-8.7568
▁200	-8.75747
▁대출	-8.76011
▁韓	-8.76189
▁투입	-8.7648
▁손	-8.76548
▁안돼	-8.76674
▁실종	-8.76893
번	-8.76953
상보	-8.76978
▁피살	-8.77001
▁절반	-8.77031
▁28	-8.77077
이슈	-8.77264
▁임상	-8.77268
▁사무총장	-8.77375
▁제출	-8.77705
▁본격	-8.77993
▁장	-8.78123
▁75	-8.7813
▁오염수	-8.78481
▁답변	-8.78552
해야	-8.78655
▁본격화	-8.79126
▁부상	-8.79244
▁총	-8.79357
▁주택	-8.79374
▁2021	-8.79414
▁유명희	-8.79436
▁주장	-8.79521
▁돈	-8.79553
▁대신	-8.79677
9	-8.79711
▁23	-8.7991
▁시스템	-8.80015
온라인	-8.80035
▁통과	-8.80127
국민	-8.80208
▁27	-8.80287
▁일자리	-8.80364
▁날씨	-8.80657
▁일부	-8.80793
▁수주	-8.80956
▁없이	-8.80967
국내	-8.81002
秋	-8.81051
▁압수수색	-8.81189
▁25	-8.81214
▁채용	-8.81256
▁활성화	-8.81335
Q	-8.81562
안	-8.8181
독감	-8.8182
▁자릿수	-8.81879
▁아니다	-8.8188
▁연	-8.81925
▁직접	-8.82039
▁나서	-8.82091
중국	-8.824
올해	-8.8241
▁기부	-8.82518
라	-8.82616
식	-8.82724
민주당	-8.82761
比	-8.82772
▁주요	-8.82775
▁맞은	-8.82859
▁폐쇄	-8.82871
백신	-8.8306
▁배터리	-8.83094
▁D	-8.83143
더	-8.83269
▁치료제	-8.83297
▁피해자	-8.83338
▁받아	-8.83484
▁공모전	-8.84034
내년	-8.84042
▁KT	-8.84262
▁1000	-8.84441
▁노동자	-8.84497
▁구속	-8.84532
▁숨진	-8.84532
▁예고	-8.8458
▁24	-8.84607
▁발행	-8.85094
▁개정	-8.85117
▁의심	-8.85233
>	-8.85451
▁있는	-8.8574
▁김태년	-8.85772
▁준비	-8.8584
▁'2020	-8.85907
▁위원장	-8.86062
P	-8.86077
▁양성	-8.86114
▁유치	-8.86251
▁사실	-8.86256
▁폭행	-8.86282
▁평균	-8.86356
▁거래	-8.86474
▁소상공인	-8.86596
▁제품	-8.86604
▁활용	-8.86615
▁진중권	-8.86636
글로벌	-8.86724
▁하는	-8.86793
▁NH	-8.86793
국민의힘	-8.87001
김봉현	-8.8708
▁철거	-8.87096
월성	-8.87101
▁수준	-8.87112
그래픽	-8.87321
▁스타트업	-8.87335
▁규제	-8.87453
▁요양병원	-8.87456
▁접촉	-8.87502
▁나선	-8.87587
▁갈등	-8.87855
▁계획	-8.88262
▁놓고	-8.88309
급	-8.88509
공수처	-8.88588
살	-8.88788
한다	-8.8881
▁간담회	-8.88825
▁예정	-8.88839
▁청와대	-8.88857
▁GS	-8.88902
▁살해	-8.89086
▁<	-8.8927
▁방류	-8.89399
▁청년	-8.89464
▁미래	-8.89504
▁전기차	-8.89622
▁세	-8.89673
▁프로그램	-8.89859
군	-8.89975
▁올	-8.90165
▁출발	-8.90183
세계	-8.90379
▁주식	-8.9044
인천	-8.90504
▁무죄	-8.9051
▁통해	-8.90512
▁돌입	-8.90574
▁사상	-8.90858
▁공동	-8.90903
▁중소기업	-8.90967
▁로비	-8.90998
▁MOU	-8.91024
▁국감서	-8.91155
교육	-8.91273
검사	-8.91419
▁전남	-8.91441
▁증인	-8.9154
▁조정	-8.91654
▁차단	-8.91738
▁법무부	-8.91749
▁육박	-8.91834
▁구조	-8.91978
▁출석	-8.91992
▁특검	-8.92132
▁금감원	-8.92137
▁출신	-8.92936
▁예방접종	-8.931
▁영상	-8.93132
▁획득	-8.93163
▁사기	-8.93207
?"	-8.9322
▁회의	-8.93356
▁이사장	-8.93388
▁제한	-8.9376
금융	-8.9381
▁힘	-8.93944
심	-8.94316
▁선거	-8.94453
▁시민	-8.94494
▁입국	-8.94596
▁연다	-8.94674
추석	-8.94702
2020]	-8.94795
▁마지막	-8.94813
▁선고	-8.94921
부동산	-8.94954
초	-8.95021
권	-8.95021
▁러시아	-8.95032
▁부회장	-8.95147
▁잘	-8.9517
▁곳곳	-8.95499
▁비상	-8.95628
▁故	-8.95688
▁위험	-8.95759
▁영업이익	-8.95844
▁상황	-8.95871
▁국가	-8.95923
▁인증	-8.96044
▁김종철	-8.96166
▁된	-8.96746
▁혁신	-8.96876
▁주상복합	-8.9708
▁첫날	-8.97342
공무원	-8.97463
SK	-8.97662
+	-8.97795
대주주	-8.97888
▁대한	-8.9821
▁못해	-8.98257
▁적용	-8.98277
▁안전	-8.98573
▁육성	-8.98576
▁기록	-8.98988
▁추정	-8.99009
조국	-8.99322
학교	-8.99392
▁前	-8.99497
▁인기	-8.99497
▁긴급	-8.99503
▁인정	-8.99547
▁조국	-8.99558
디지털	-8.99741
▁완료	-8.99749
s	-8.99759
세대	-8.99775
▁국제	-8.99803
날씨	-8.99848
▁ICBM	-8.99863
울산	-9.00058
▁빈소	-9.00274
미국	-9.00472
▁아닌	-9.00494
▁주	-9.00607
야	-9.00865
▁광주시	-9.01109
▁검거	-9.01263
▁돼	-9.01288
▁초	-9.01456
▁문대통령	-9.01457
▁적극	-9.01733
▁군	-9.01943
▁결국	-9.01958
▁비	-9.02168
▁의사	-9.02497
한글날	-9.02584
▁김	-9.02634
▁주가	-9.02666
▁할	-9.02732
▁격리	-9.02794
▁선택	-9.0281
▁오늘부터	-9.03008
▁무더기	-9.03454
▁조문	-9.03562
▁선서	-9.03596
AI	-9.03719
정	-9.03733
▁나선다	-9.03737
▁음성	-9.0386
유명희	-9.0404
▁개관	-9.04117
▁29	-9.04367
▁최근	-9.04394
▁길	-9.04438
▁유족	-9.04612
▁건	-9.04657
▁집단	-9.04746
▁제안	-9.04751
운	-9.05019
e	-9.05058
가구	-9.05438
▁잇	-9.05443
전문	-9.05624
▁받은	-9.05744
...5	-9.05837
오늘	-9.05887
북한	-9.06033
▁처리	-9.06051
▁협상	-9.06164
▁신임	-9.06438
화	-9.06477
▁하반기	-9.06663
▁해결	-9.06833
▁여전	-9.07117
8	-9.07275
▁온	-9.07349
▁입장	-9.07424
▁매각	-9.07447
▁부산시	-9.07481
▁속도	-9.0749
▁강남	-9.0778
▁논란에	-9.07884
경기	-9.0799
▁청구	-9.0802
여명	-9.08027
▁제재	-9.08082
▁공식	-9.08117
전남	-9.08248
관	-9.08338
▁이틀	-9.08379
▁민주	-9.08391
▁부문	-9.084
▁어떻게	-9.08436
▁당	-9.08582
▁급락	-9.08806
▁사람	-9.08877
독감백신	-9.08926
▁스마트	-9.09017
▁감찰	-9.09148
韓	-9.09192
▁통제	-9.09496
▁우리	-9.09618
▁31	-9.09788
▁재확산	-9.0996
▁발전	-9.09981
▁인도	-9.10049
▁있어	-9.10205
▁징계	-9.1032
전년	-9.10326
내일	-9.10426
▁공수처	-9.10525
▁‘2020	-9.10543
▁폼페이오	-9.1064
▁없었다	-9.10691
▁외교부	-9.10722
...4	-9.10748
▁치료	-9.1097
▁펀드	-9.10985
▁열어	-9.1107
▁변호사	-9.11123
▁오후	-9.1129
▁300	-9.11297
하다	-9.11678
했다	-9.11689
▁공장	-9.11699
▁강원도	-9.11844
스	-9.11965
▁원희룡	-9.12106
▁실형	-9.12449
▁부부	-9.12551
▁기자회견	-9.12579
靑	-9.12605
▁소녀상	-9.12898
▁가격	-9.12905
▁채	-9.13122
▁택배	-9.13165
▁500	-9.13287
▁형	-9.1334
▁이명박	-9.13357
리	-9.13537
▁주말	-9.13657
▁선	-9.13734
▁퇴원	-9.13887
▁이번엔	-9.14005
▁포스코	-9.1401
투자	-9.1401
제주	-9.14099
점	-9.14156
현장	-9.14252
▁압박	-9.14378
▁노력	-9.14464
▁판정	-9.14515
▁채택	-9.14516
비대면	-9.14546
▁건강	-9.14572
우리	-9.14581
병원	-9.14628
▁김현미	-9.14649
▁청소년	-9.14825
▁대규모	-9.15096
부	-9.15152
▁박능후	-9.15389
▁예산	-9.15627
/	-9.15853
왜	-9.16012
▁관심	-9.16264
▁만든	-9.16285
ᆞ	-9.16382
▁역사	-9.16473
▁달성	-9.16567
센터	-9.16634
▁기회	-9.16656
▁이용	-9.16785
▁여행	-9.16823
▁친환경	-9.16836
▁정치	-9.16971
▁신형	-9.17038
▁경영	-9.17189
둔	-9.1719
▁지지율	-9.17205
▁영국	-9.17302
▁여부	-9.1742
▁사회적	-9.17475
▁월성	-9.17496
▁수도	-9.175
▁론칭	-9.17513
▁이하	-9.17546
▁방안	-9.17591
김정은	-9.17612
▁아동	-9.17692
▁전략	-9.1775
수도권	-9.17762
거리두기	-9.17807
▁LH	-9.1787
▁감면	-9.17884
▁사진	-9.17893
▁10%	-9.18199
▁판단	-9.18346
▁재산세	-9.18458
▁노출	-9.18474
▁업무보고	-9.18521
▁처분	-9.18658
▁고소	-9.1869
▁전남도	-9.18761
▁우수	-9.18897
▁대학	-9.19115
천명	-9.19166
▁아침	-9.19419
▁그	-9.19521
▁부담	-9.20032
▁유엔	-9.20135
▁A	-9.20178
▁취임	-9.20283
▁상품	-9.20296
▁송치	-9.20369
▁선언	-9.20413
▁30%	-9.20491
▁분석	-9.20604
▁부양책	-9.20629
하나	-9.20783
광주	-9.20836
▁답	-9.20871
구	-9.20885
최대	-9.21003
이재명	-9.21007
▁유세	-9.21041
▁착용	-9.21044
▁WHO	-9.21218
▁의무화	-9.21223
하이닉스	-9.21278
▁설립	-9.21434
▁사례	-9.21452
▁코스닥	-9.21476
▁인근	-9.21491
토론	-9.215
▁모든	-9.21542
▁은행	-9.21896
▁반도체	-9.22101
▁감사원	-9.22148
▁달라	-9.22149
길	-9.22186
▁노인	-9.2239
▁편지	-9.22396
▁산업	-9.22411
▁기념식	-9.22543
▁유	-9.22639
▁업무	-9.22647
▁공략	-9.22698
▁생각	-9.22872
대전	-9.22915
▁성추행	-9.22927
▁독일	-9.22979
▁찾아	-9.23044
▁보호	-9.23128
▁목표	-9.23252
▁정의선	-9.23376
▁기반	-9.23402
▁개천절	-9.23465
▁도심	-9.23618
▁전면	-9.23695
▁열려	-9.23704
▁급등	-9.23711
▁선임	-9.23746
▁이유는	-9.23777
▁시간	-9.23814
▁SNS	-9.23839
▁변경	-9.24052
등	-9.24058
법원	-9.241
▁두고	-9.2412
▁시험	-9.24192
▁일가족	-9.2427
▁하나	-9.24392
기관	-9.24404
▁줄	-9.24411
▁해소	-9.24449
▁부총리	-9.24468
▁진화	-9.24487
김종인	-9.24567
▁올라	-9.24632
▁전파	-9.24648
▁어제	-9.24754
▁심각	-9.24847
▁판결	-9.24894
▁달러	-9.24937
▁전문가	-9.24972
▁자료	-9.25019
▁연루	-9.25036
▁같은	-9.25119
이낙연	-9.2521
▁태풍	-9.25211
▁처벌	-9.25276
▁답변하	-9.25533
▁딸	-9.25819
▁중학생	-9.2582
▁금태섭	-9.2587
▁야당	-9.26142
처럼	-9.26169
시설	-9.26178
일본	-9.26291
▁33	-9.2631
▁국토부	-9.26427
대한통운	-9.26578
▁제기	-9.26602
▁고속도로	-9.267
▁52	-9.26807
▁핼러윈	-9.2682
▁서욱	-9.26822
▁건설	-9.26849
▁공격	-9.26852
특검	-9.26874
▁아이	-9.26894
km	-9.26939
▁제작	-9.26997
▁폭로	-9.2707
역대	-9.27092
▁강세	-9.27147
심서	-9.27183
▁어린이집	-9.27186
▁창원시	-9.27186
▁등장	-9.27204
▁될	-9.27569
▁활동	-9.27597
▁폐지	-9.27737
▁배달	-9.27878
▁총력	-9.27906
▁겨냥	-9.27947
산업	-9.28023
▁성과	-9.28023
▁CEO	-9.28062
머니	-9.28071
▁동참	-9.28106
▁부인	-9.28295
▁이탈리아	-9.28516
▁원인	-9.28543
▁공공기관	-9.28724
후	-9.28754
▁집값	-9.28853
서비스	-9.28936
▁강기정	-9.28968
▁신설	-9.2917
다시	-9.29264
게시판	-9.29297
▁체포	-9.29311
▁언택트	-9.29326
년새	-9.29372
▁지난해	-9.29417
▁수색	-9.29486
▁50%	-9.29519
▁만난	-9.29557
▁금융	-9.29677
▁태국	-9.29741
▁수익	-9.29923
가족	-9.30013
린	-9.30157
▁벌금	-9.30184
▁고객	-9.30189
년까지	-9.30229
▁불안	-9.30347
▁업계	-9.30576
▁0	-9.3065
건설	-9.30667
▁시정연설	-9.30873
▁게	-9.30895
▁전세	-9.30955
증권	-9.30987
▁공연	-9.3101
▁협의	-9.31056
▁광고	-9.31103
▁장애인	-9.31215
경북	-9.31249
▁부족	-9.31283
▁연구	-9.31297
하지	-9.31306
▁호소	-9.31412
산	-9.31466
▁홍보	-9.31606
▁충남	-9.31636
▁구성	-9.31687
발	-9.3175
했던	-9.31761
▁안해	-9.31801
▁소식에	-9.31867
▁개시	-9.32138
▁유출	-9.32166
]“	-9.32258
▁질타	-9.3237
대상	-9.32523
▁유통	-9.32535
▁본	-9.32554
▁울산시	-9.3267
TV	-9.32714
▁최종	-9.32729
▁통합	-9.32771
그룹	-9.32793
▁복귀	-9.32802
▁경고	-9.33034
▁프로젝트	-9.33159
러	-9.332
피격	-9.33342
▁탓	-9.33421
▁축제	-9.33445
▁시도	-9.33583
▁운영자	-9.33585
하게	-9.33639
유럽	-9.3368
요	-9.33684
▁체포동의안	-9.33724
▁선봬	-9.33826
▁임명	-9.33845
▁국민연금	-9.33972
▁개장	-9.34097
▁어린이	-9.3413
▁정보	-9.34185
▁노조	-9.34222
▁결론	-9.34323
난	-9.34335
스가	-9.34365
▁정은경	-9.34482
대한민국	-9.34636
▁화상	-9.34657
▁가동	-9.34687
▁축소	-9.34779
▁않아	-9.3498
서울시	-9.34995
▁통화	-9.35027
업체	-9.35041
해외	-9.35122
하며	-9.35216
▁발굴	-9.35274
▁어려워	-9.35323
지원	-9.35353
▁참가	-9.35433
▁많아	-9.35511
명으로	-9.35697
B	-9.35826
하루	-9.35847
하라	-9.36163
▁불가피	-9.36263
▁대화	-9.36264
▁ESG	-9.36317
금	-9.36383
집	-9.36411
▁새로운	-9.36435
▁현대	-9.36459
檢	-9.36466
▁신	-9.3653
▁경쟁	-9.36544
▁특별	-9.36587
▁만든다	-9.3661
총	-9.36728
천만원	-9.36779
▁이달	-9.36825
▁포함	-9.36903
일만에	-9.36951
▁원전	-9.37043
소	-9.37098
▁개정안	-9.37186
▁다른	-9.37207
▁이마트	-9.37227
t	-9.37232
주간	-9.37237
▁롯데	-9.37254
▁기관	-9.37307
하던	-9.37519
▁발의	-9.37661
▁이틀째	-9.37725
▁개편	-9.37747
▁접대	-9.3782
사진	-9.37828
▁격차	-9.37993
자막뉴스	-9.38005
환자	-9.38013
▁모임	-9.38022
▁광화문	-9.38155
▁환율	-9.38276
▁쿠팡	-9.38397
▁카드	-9.38427
▁커	-9.385
만개	-9.38543
▁공정위	-9.38975
▁뉴욕증시	-9.38976
▁주당	-9.39036
▁지적	-9.39084
▁수요	-9.39163
역	-9.39183
▁테러	-9.39295
▁유튜브	-9.39338
▁구매	-9.39439
▁손잡고	-9.39452
▁국시	-9.39581
▁반박	-9.39741
▁단속	-9.39769
▁후쿠시마	-9.39819
인데	-9.39827
징역	-9.39892
▁성폭행	-9.39902
▁한전	-9.39907
▁수업	-9.39914
▁차벽	-9.39918
개국	-9.39954
율	-9.40049
▁의원들	-9.401
▁물	-9.40106
빅히트	-9.40196
▁가입	-9.40267
▁35	-9.403
‧	-9.40302
대구	-9.40306
▁마무리	-9.40308
▁포천	-9.40328
▁국방부	-9.40345
▁의견	-9.40396
▁지자체	-9.4041
▁36	-9.40457
▁대주주	-9.40476
국	-9.40485
▁포럼	-9.40497
개월만에	-9.40506
▁20%	-9.40583
▁전용	-9.40584
시스템	-9.40633
정치	-9.40717
년째	-9.40734
▁시진핑	-9.40751
▁중요	-9.40765
▁대형	-9.40782
▁추모	-9.40798
국회	-9.41048
▁軍	-9.41192
▁허가	-9.41228
▁개소	-9.41392
▁중심	-9.41464
증시	-9.41662
신	-9.41754
▁차	-9.41811
▁식약처	-9.41998
銀	-9.42039
▁많이	-9.42256
홍남기	-9.42294
尹	-9.423
▁업체	-9.42309
▁가구	-9.42323
▁항의	-9.42386
▁자녀	-9.42415
▁운전자	-9.42546
▁무혐의	-9.42594
▁좋은	-9.42598
종전선언	-9.42706
▁추천	-9.42781
온	-9.428
▁분야	-9.42921
▁맞춤형	-9.42924
▁여파	-9.42933
▁모델	-9.42941
▁자동차	-9.42953
▁이동	-9.43364
수사	-9.4343
현	-9.43476
또	-9.43537
▁약속	-9.43565
되는	-9.43577
▁1%	-9.43601
▁R	-9.43657
▁나와	-9.43889
▁끝	-9.43893
▁혜택	-9.43951
▁자가격리	-9.44133
▁방한	-9.44339
▁나누는	-9.44368
▁변화	-9.44453
▁법	-9.4449
▁2000	-9.44507
여야	-9.44623
▁기자	-9.44625
배터리	-9.44703
경남	-9.44735
▁의장	-9.44749
▁의료진	-9.44787
▁연설	-9.44879
▁건물	-9.44887
▁마음	-9.44963
여성	-9.4506
▁임원	-9.45138
▁소환	-9.45229
▁건립	-9.45271
▁강조	-9.45278
▁봉쇄	-9.45335
▁부실	-9.45439
▁사퇴	-9.45472
▁위협	-9.45504
명은	-9.45561
▁눈	-9.45618
▁낮아	-9.4565
▁역할	-9.45687
▁개설	-9.45716
▁따라	-9.45787
▁코로나로	-9.45803
▁측	-9.45833
▁질의에	-9.45885
▁조기	-9.459
▁홍콩	-9.45922
▁열린다	-9.46024
▁개방	-9.4604
▁90	-9.46069
▁홍준표	-9.46085
▁최저	-9.46256
▁투표	-9.46298
▁범죄	-9.46365
▁시민들	-9.46418
▁체험	-9.46424
아들	-9.46435
▁산	-9.46438
▁훼손	-9.46636
▁애도	-9.46798
▁핵심	-9.46866
▁환경	-9.46889
▁전셋값	-9.46942
▁간부	-9.4698
▁제외	-9.46981
▁동생	-9.46988
▁수사지휘권	-9.47065
뚝	-9.47111
證	-9.47237
▁호주	-9.47277
p	-9.47341
사망	-9.47346
▁참석한	-9.47368
그	-9.47507
▁산불	-9.47512
부산시장	-9.47543
▁원내대표	-9.47589
▁S	-9.47701
아	-9.47781
▁정체	-9.47889
준	-9.4795
▁안철수	-9.47997
강원	-9.48006
▁서울대	-9.48079
▁여전히	-9.48127
별	-9.48139
▁동시	-9.48172
▁상대	-9.48177
▁대폭	-9.48185
▁英	-9.48203
▁나라	-9.48277
▁전쟁	-9.48323
▁배송	-9.48486
현대차	-9.48516
네이버	-9.48585
▁미세먼지	-9.48629
▁작년	-9.48653
▁받는	-9.48654
▁말라	-9.48678
▁EU	-9.48709
▁희망	-9.48718
▁매일	-9.4874
▁추락	-9.48787
▁여당	-9.48788
▁먼저	-9.48804
▁언론	-9.48811
▁지금	-9.4882
▁적	-9.48893
▁인구	-9.48973
▁주의	-9.49063
▁음주운전	-9.49136
▁아직	-9.49257
씨	-9.4931
▁세금	-9.49402
전세	-9.49413
▁선보여	-9.49446
박원순	-9.49457
▁촬영	-9.4951
삼성전자	-9.49535
▁흉기	-9.49593
▁일교차	-9.49613
▁도시	-9.49635
마다	-9.49649
▁기온	-9.49723
▁인상	-9.49906
▁“‘	-9.49973
▁가치	-9.50045
▁다음	-9.50095
▁비난	-9.50108
▁경쟁률	-9.50135
안전	-9.50229
...11	-9.5023
하자	-9.50309
▁담	-9.50325
핼러윈	-9.50454
▁부산서	-9.50626
▁선발	-9.50676
▁당국	-9.50704
코리아	-9.50711
▁높아	-9.50773
사진관	-9.50823
▁응원	-9.50986
▁58	-9.50994
▁2030	-9.51192
▁쓴	-9.51223
▁위기가구	-9.51337
일째	-9.51363
故	-9.51432
...10	-9.5145
업계	-9.51642
▁조작	-9.51661
▁수입	-9.51672
▁전시	-9.51722
▁표창	-9.51813
▁성장률	-9.51857
↓	-9.51957
▁고양시	-9.51998
▁목소리	-9.52044
▁드론	-9.52045
▁토론	-9.52068
▁불출석	-9.52203
▁들어	-9.52229
▁中企	-9.52285
▁브리핑	-9.52467
▁토론회	-9.52499
천억	-9.52515
▁과징금	-9.52597
▁버스	-9.52672
▁5000	-9.52695
▁대사	-9.52757
▁택배기사	-9.5276
▁방지	-9.52766
▁특허	-9.53068
▁형제	-9.53084
니	-9.53407
추가	-9.53447
▁최소	-9.53456
▁승리	-9.53482
▁손실	-9.53508
▁동의	-9.53547
▁선박	-9.53716
스마트	-9.53833
치	-9.5385
▁앱	-9.53899
야당	-9.53899
▁대만	-9.54023
▁우선	-9.54039
▁반영	-9.54047
▁도전	-9.54065
▁만	-9.54088
▁진입	-9.54113
▁사흘	-9.5413
▁갑질	-9.54278
▁강력	-9.54345
[	-9.54358
▁개인	-9.54375
▁만나	-9.54388
▁면담	-9.54389
▁영업	-9.54437
▁선거법	-9.54465
▁유은혜	-9.54529
오	-9.54623
▁공사	-9.54629
▁이름	-9.54673
▁공유	-9.54845
▁박차	-9.54865
▁교통사고	-9.54894
▁대피	-9.54916
충남	-9.54918
12	-9.54954
▁원장	-9.54964
▁재계	-9.55041
경	-9.55135
▁후원	-9.55177
▁연내	-9.55247
올	-9.5531
▁일제	-9.55314
관리	-9.55382
두	-9.55407
▁인하	-9.55431
20	-9.55497
▁경남도	-9.55542
▁창원	-9.55611
기술	-9.55738
▁포기	-9.55812
▁전년	-9.55837
▁무기	-9.56016
▁늘었다	-9.5604
첫	-9.56111
강경화	-9.56157
▁FDA	-9.56234
▁위로	-9.56287
▁콘텐츠	-9.56314
▁고민	-9.56378
▁오	-9.56463
▁이어져	-9.56715
株	-9.56722
▁시민단체	-9.56762
▁취업	-9.56806
▁지사	-9.56866
▁오전	-9.5695
▁준공	-9.5713
▁41	-9.57242
주민	-9.57262
▁밤	-9.57265
확진자	-9.57288
▁프리미엄	-9.57314
정책	-9.57319
연	-9.57357
옵티	-9.57401
▁눈물	-9.57466
속	-9.57473
주호영	-9.57549
▁과태료	-9.576
▁클럽	-9.57601
▁집행유예	-9.57627
▁약	-9.57663
▁한국인	-9.57782
▁처음	-9.57807
▁전시회	-9.57971
▁불과	-9.58082
▁질병청	-9.58086
▁과로사	-9.58088
음성	-9.58093
목표가	-9.58106
▁대전시	-9.58126
시황	-9.58133
▁문화	-9.58174
▁우리은행	-9.58229
▁대법원	-9.58472
▁지분	-9.58505
분의	-9.58537
▁위	-9.58538
▁메시지	-9.58581
▁공천	-9.5871
지구	-9.58767
‘	-9.58789
론	-9.58824
▁시상식	-9.58843
▁나온다	-9.58861
▁상태	-9.58931
▁상생	-9.58968
▁경쟁력	-9.58988
▁전문	-9.59035
일간	-9.59138
百	-9.59152
▁창업	-9.59249
포토뉴스	-9.59424
▁공포	-9.59433
▁디자인	-9.59533
▁출근길	-9.59536
▁줄어	-9.596
지역발생	-9.59654
▁타고	-9.59668
▁아프리카돼지열병	-9.59694
▁해상	-9.59727
'..."	-9.59778
▁총선	-9.59884
▁포항	-9.59969
주택	-9.60067
의원	-9.60072
▁부모	-9.60087
▁태양광	-9.60098
▁한미	-9.60116
▁몰려	-9.60175
▁소통	-9.60212
▁용인	-9.60244
▁쇼핑	-9.60323
▁이야기	-9.6033
▁출석한	-9.6034
▁소비	-9.60416
▁속출	-9.60442
n	-9.60448
▁걱정	-9.60451
▁전원	-9.60554
석	-9.60604
▁군부대	-9.60747
불법	-9.60863
재	-9.60969
▁해제	-9.6099
C	-9.61
▁쌀쌀	-9.61014
▁창건	-9.61065
▁바이러스	-9.61165
가을	-9.61228
▁급감	-9.61257
發	-9.61284
는데	-9.61312
직원	-9.61343
▁90%	-9.61416
▁권고	-9.61427
르면	-9.61456
돈	-9.61545
▁기대감	-9.6164
▁거리	-9.61642
접종	-9.61656
▁당부	-9.61684
천만	-9.6169
▁북	-9.61742
때	-9.61811
▁데이터	-9.61847
국가	-9.6185
▁번	-9.61901
▁윤석헌	-9.61928
투자증권	-9.61934
▁강행	-9.61959
▁공수처장	-9.61983
▁호텔	-9.62046
▁상반기	-9.62058
▁아이디어	-9.62098
▁한다	-9.62111
▁방송	-9.6212
▁32	-9.62228
▁수수료	-9.62526
▁기간	-9.62532
▁눈길	-9.62541
▁진술	-9.62642
▁정상	-9.62676
▁향해	-9.6274
▁발간	-9.62748
25	-9.62763
▁세종	-9.62833
▁로봇	-9.62959
▁대화하는	-9.62984
▁오는	-9.62985
반도체	-9.62992
판	-9.63057
▁차기	-9.63133
▁전투	-9.63152
▁내년부터	-9.63259
▁오피스텔	-9.63291
▁실패	-9.63414
▁시급	-9.63545
브리핑	-9.63657
▁매입	-9.63667
WTO	-9.63687
▁수사팀	-9.63709
채	-9.63776
▁마케팅	-9.63788
▁언급	-9.6379
▁모바일	-9.63934
▁브라질	-9.63994
인터뷰	-9.6404
▁추돌	-9.64192
▁프로모션	-9.64224
▁'1	-9.64317
든	-9.64411
▁신제품	-9.6443
▁취득	-9.64488
▁뉴	-9.64521
▁흑자	-9.64678
▁송구	-9.64738
번방	-9.64745
▁선출	-9.64967
▁해야	-9.64995
▁등록	-9.65052
▁하태경	-9.65061
▁교체	-9.65228
▁적자	-9.65262
▁사전	-9.65307
▁장학금	-9.65349
직	-9.6535
▁도로	-9.65387
▁기아차	-9.6543
▁탈당	-9.65437
▁명예훼손	-9.65622
▁성범죄	-9.65654
▁빠진	-9.65692
아파트	-9.65694
▁삭제	-9.65777
찾아가는	-9.65784
▁재정준칙	-9.65824
▁인천시	-9.65855
▁무기징역	-9.65866
▁상가	-9.65993
액	-9.6601
▁단	-9.66081
냐	-9.66116
비상	-9.66126
▁대법	-9.66128
▁40%	-9.66216
▁온라인으로	-9.66249
M	-9.66375
재산	-9.66485
▁나경원	-9.66498
▁재	-9.66499
▁자체	-9.66548
전문가	-9.66586
?"...	-9.66643
▁자회사	-9.66678
지만	-9.66704
▁구글	-9.66747
작년	-9.66788
▁월	-9.66858
▁참배	-9.66865
▁尹	-9.66905
영	-9.66922
▁전체	-9.66964
▁영화	-9.67068
▁M	-9.67148
▁동안	-9.67159
▁박영선	-9.67202
▁번째	-9.67278
▁명품	-9.67327
▁MB	-9.67343
가지	-9.67421
▁이제	-9.67424
될	-9.67461
▁심사	-9.67468
▁SKT	-9.67485
▁방치	-9.67488
▁서울시장	-9.67539
차량	-9.67541
여행	-9.67577
▁자유	-9.67597
▁판	-9.67622
▁기원	-9.67704
▁400	-9.67834
외국인	-9.67867
학생	-9.67947
▁침해	-9.68025
▁박	-9.68153
환경	-9.68294
률	-9.68295
▁전두환	-9.683
▁서민	-9.68346
▁법정	-9.68358
▁3000	-9.68506
▁72	-9.68519
▁관계	-9.68604
X	-9.6868
▁53	-9.68703
▁의정부	-9.68717
▁나눔	-9.68788
▁이인영	-9.68822
대책	-9.68891
▁않는	-9.69011
언택트	-9.69034
▁150	-9.6905
▁대우건설	-9.6921
▁600	-9.69241
▁外	-9.69543
▁대	-9.69599
▁대학생	-9.69603
▁특혜	-9.69618
▁씨	-9.69621
금감원	-9.69717
▁세미나	-9.69752
▁시각	-9.69766
▁시설	-9.69822
▁매년	-9.69855
▁소재	-9.69916
▁게임	-9.69923
▁장비	-9.69957
▁변수	-9.70102
▁사전투표	-9.70128
▁청원	-9.70224
함	-9.70295
▁넘었다	-9.70296
▁해경	-9.70312
▁보도	-9.70341
강남	-9.70388
▁통계	-9.70436
▁벌금형	-9.70444
문화	-9.70616
▁나온	-9.70743
등급	-9.70871
청년	-9.70897
▁차관	-9.71011
▁소비자	-9.71043
차례	-9.71133
▁서초구	-9.71148
KB	-9.71171
어	-9.71214
받은	-9.71249
인당	-9.7127
아침	-9.71353
▁역량	-9.71375
선거법	-9.7144
▁소폭	-9.71547
이재용	-9.71558
▁대검	-9.71614
▁고교생	-9.71673
▁제조	-9.71705
▁경북도	-9.71734
▁측근	-9.71976
▁검찰총장	-9.72084
▁최재형	-9.72126
?”	-9.72141
북	-9.72205
척	-9.72245
▁주도	-9.72247
▁노선	-9.72268
▁있었다	-9.72301
펀드	-9.72317
마감	-9.72368
▁현대건설	-9.72391
▁현실화	-9.72429
▁협업	-9.72483
▁많은	-9.72502
▁은성수	-9.72546
년전	-9.72752
▁일정	-9.72755
▁기각	-9.72776
▁정치권	-9.72844
력	-9.72847
▁파기환송심	-9.72873
▁대구시	-9.72948
▁증권사	-9.7298
▁긴장	-9.72997
▁IT	-9.73013
▁그룹	-9.73033
▁되나	-9.7304
인가	-9.73151
장관	-9.73261
▁근로자	-9.73298
▁반	-9.73299
▁보는	-9.73447
▁잘못	-9.73448
▁사이	-9.7348
▁넘게	-9.73492
▁창출	-9.73498
▁34	-9.73508
▁쓰고	-9.73535
▁주민들	-9.73582
▁낙태	-9.73582
집회	-9.73598
나도	-9.73666
바이오	-9.73753
없이	-9.73779
▁누가	-9.73935
▁엄마	-9.74015
▁시동	-9.74022
...20	-9.74098
▁진영	-9.74142
...6	-9.74219
▁류호정	-9.74296
24	-9.74305
▁불구속	-9.74341
내가	-9.74409
▁국감장	-9.74431
▁혐의로	-9.74575
...9	-9.74614
▁꿈	-9.74697
10	-9.74746
▁당선	-9.74759
▁매장	-9.7478
▁회사	-9.74838
▁고려	-9.74849
▁G	-9.74869
▁보이스피싱	-9.74942
▁곧	-9.74944
▁한은	-9.74987
철	-9.75008
▁보유	-9.75145
▁창립	-9.75211
▁외	-9.75335
▁원주	-9.75336
우	-9.75337
▁보고서	-9.75362
▁시즌	-9.75394
물	-9.75582
▁운항	-9.75609
실	-9.75672
▁해뜨락요양병원	-9.75676
▁때문에	-9.75683
▁김근식	-9.7573
▁기업인	-9.75841
만건	-9.75877
▁거주	-9.75881
▁재확산에	-9.75924
해외유입	-9.75941
▁마친	-9.75969
▁IPO	-9.75987
▁줄줄이	-9.76025
세종	-9.76088
▁추석연휴	-9.76094
▁보급	-9.76114
저	-9.76274
데	-9.76281
할까	-9.76291
▁분쟁	-9.763
▁청주	-9.76339
▁스마트폰	-9.76483
마을	-9.76504
▁제주도	-9.76542
청소년	-9.766
마켓	-9.76618
▁유감	-9.76647
▁빚	-9.76647
▁땐	-9.76693
▁검출	-9.76775
▁교육부	-9.76793
▁개통	-9.76838
▁과정	-9.76873
총장	-9.76879
▁받는다	-9.76924
▁교황	-9.76945
▁두자릿수	-9.76972
▁e	-9.76976
▁콘서트	-9.77025
▁인	-9.7707
▁게이트	-9.77094
민	-9.77162
개천절	-9.77174
▁전주	-9.77187
편	-9.77188
▁참수	-9.7719
한국판	-9.77226
▁불참	-9.77255
재활병원	-9.77296
▁단계	-9.77396
▁대기업	-9.77399
▁자금	-9.77435
▁편의점	-9.77512
▁동원	-9.77538
▁글	-9.77577
▁미만	-9.7762
▁인력	-9.77633
인명피해	-9.77678
카드	-9.77705
▁80%	-9.7774
심도	-9.77742
▁운행	-9.77874
▁경찰관	-9.77878
▁만들어	-9.7788
▁술	-9.77901
▁징역형	-9.77962
▁빅데이터	-9.77962
▁지연	-9.77991
▁금리	-9.77999
5000	-9.78148
▁발언에	-9.78211
▁소방관	-9.78239
프랑스	-9.78282
교사	-9.78326
▁초등생	-9.7833
▁아기	-9.785
▁관계자	-9.78615
사고	-9.78652
▁사모펀드	-9.787
호선	-9.78729
큰	-9.78786
▁나	-9.78922
▁인재	-9.78944
▁무슨	-9.78956
해도	-9.78957
서도	-9.78979
▁학대	-9.78998
▁평화	-9.79001
억달러	-9.79187
...7	-9.79187
▁최고치	-9.79375
해경	-9.79381
▁곳	-9.79402
▁안정	-9.79405
▁입건	-9.79429
▁철회	-9.79449
뉴	-9.79465
▁불가	-9.795
▁아내	-9.79521
더니	-9.7955
▁테슬라	-9.79642
▁모색	-9.79662
▁이근	-9.79672
▁도약	-9.79686
▁얼굴	-9.79752
마켓인사이트	-9.79769
▁나왔다	-9.7978
전년비	-9.79808
▁경진대회	-9.799
▁듣는	-9.79944
한동훈	-9.79997
▁바이오	-9.80041
▁나이지리아	-9.80126
▁내일부터	-9.8014
▁70%	-9.80164
▁정권	-9.80181
톤	-9.80182
▁했다	-9.80203
▁착공	-9.80276
▁연말까지	-9.80322
▁근무	-9.80341
광화문	-9.80511
▁렘데시비르	-9.80644
구글	-9.80691
▁방미	-9.80737
▁관광	-9.80758
사건	-9.80816
▁세상	-9.80885
▁서훈	-9.80919
▁어선	-9.80941
▁동반	-9.80948
수출	-9.80954
유	-9.81023
건강	-9.81038
▁규탄	-9.81103
▁이송	-9.81128
▁정총리	-9.81162
경기도	-9.8122
▁방해	-9.81226
▁누구	-9.81226
코스피	-9.81259
▁페스티벌	-9.81263
▁입법	-9.81349
▁된다	-9.81374
"...'	-9.81463
▁법안	-9.81487
▁성남시	-9.8153
CJ	-9.81577
친	-9.81643
▁증가세	-9.81784
▁파악	-9.81842
▁조성길	-9.81854
▁제시	-9.81905
▁충격	-9.81915
사회적	-9.81936
전북	-9.81957
코스닥	-9.82029
▁있나	-9.82031
차벽	-9.82069
▁지배구조	-9.82105
▁들고	-9.82108
하겠다	-9.82211
▁간다	-9.82337
▁농가	-9.82347
▁발동	-9.82394
▁수원시	-9.82433
▁일주일	-9.82446
▁종료	-9.82462
▁너무	-9.82544
▁선물	-9.82552
▁김홍걸	-9.82553
주식	-9.82637
▁전기	-9.82659
▁방침	-9.82677
▁강남구	-9.82678
▁거짓말	-9.82735
▁인텔	-9.82814
재계	-9.82894
"···	-9.82902
▁지원사업	-9.82931
▁패션	-9.82947
▁공공	-9.8295
▁현대차그룹	-9.82969
▁결제	-9.8305
▁생활	-9.83152
▁천안	-9.83225
친환경	-9.83239
▁중기부	-9.83298
▁규명	-9.8333
▁유죄	-9.83334
▁어렵다	-9.83336
공정경제	-9.83336
▁민간	-9.83519
▁개혁	-9.83539
▁새벽	-9.83541
▁배	-9.83639
▁마을	-9.83697
▁박원순	-9.83705
노조	-9.83709
▁분사	-9.83765
시민	-9.83784
EU	-9.8382
일부	-9.83826
▁고용	-9.83978
▁올린	-9.84026
▁걸린	-9.84048
▁코로나에	-9.84164
▁39	-9.84261
땐	-9.8427
▁전수검사	-9.84314
▁세자릿수	-9.84403
▁자산	-9.84421
▁보험	-9.84433
무	-9.84468
▁선도	-9.84484
▁일반	-9.84504
낮	-9.84555
▁조	-9.84584
▁등장한	-9.84614
▁물량	-9.84666
▁출근	-9.84679
▁2020]	-9.84776
▁맞손	-9.84779
▁격려	-9.84799
방	-9.84816
▁전개	-9.84866
▁수소	-9.84931
주기	-9.85029
▁남	-9.85066
▁학생들	-9.8511
의대생	-9.85172
▁실험	-9.8521
▁농협	-9.85225
활동	-9.85309
▁최악	-9.85392
▁남양주	-9.85505
▁임박	-9.85584
월부터	-9.85626
▁땅	-9.85642
▁대회	-9.85675
▁단지	-9.85781
▁월북	-9.85805
▁등교수업	-9.85811
▁못한	-9.85903
▁제도	-9.86032
팀	-9.86071
명대	-9.86195
▁용인시	-9.86246
▁단체	-9.86262
▁비율	-9.86273
▁신세계	-9.86381
▁여수	-9.86548
▁여권	-9.86556
▁면제	-9.86569
▁상승세	-9.86585
▁반응	-9.86622
▁자제	-9.86647
▁보니	-9.86762
▁구름	-9.86764
월북	-9.86864
▁고성	-9.86906
▁지원금	-9.86933
▁과세	-9.87007
날	-9.87042
▁한글	-9.87091
▁선원	-9.8716
상품	-9.87356
조사	-9.8736
▁기탁	-9.87395
▁모습	-9.87414
▁초청	-9.87425
▁유입	-9.8744
▁성료	-9.87477
다우	-9.87556
으면	-9.87611
▁중구	-9.87662
▁복구	-9.87682
아이	-9.87752
▁인사말	-9.87901
포럼	-9.87921
베를린	-9.87921
▁법사위	-9.87926
▁바람	-9.87939
조성길	-9.88019
▁수능	-9.88032
▁감독	-9.88054
▁수상자	-9.88088
▁어르신	-9.88142
박	-9.88225
▁부정	-9.88327
▁종전선언	-9.88346
▁차세대	-9.88353
▁발	-9.88369
▁폭발	-9.88401
”(	-9.88409
▁기증	-9.8846
▁73	-9.88481
▁장제원	-9.88579
▁막판	-9.88744
정보	-9.88756
▁강	-9.88774
▁다음달	-9.88833
사실	-9.88834
▁출소	-9.88843
▁이태원	-9.88874
▁의결	-9.88881
코	-9.88918
▁할머니	-9.88948
▁입원	-9.8895
▁한계	-9.89029
▁챌린지	-9.89039
▁터키	-9.89085
▁취약계층	-9.89107
▁승용차	-9.89234
▁77	-9.89315
▁베를린	-9.89382
만대	-9.89408
네	-9.89408
▁배출	-9.89454
▁앞서	-9.89477
▁대표이사	-9.89518
▁살	-9.89584
▁어떤	-9.89594
▁소득	-9.89603
른	-9.89606
표	-9.89615
▁해리스	-9.89628
▁열풍	-9.89664
충북	-9.89688
▁제정	-9.89745
▁'3	-9.89745
▁협박	-9.89814
▁포스코건설	-9.89818
▁단풍	-9.89819
받는	-9.89873
월까지	-9.89894
▁반드시	-9.90022
▁100%	-9.90034
▁시인	-9.90046
대비	-9.90128
▁임직원	-9.90146
미래	-9.90205
▁살인	-9.9022
▁뜬다	-9.9025
▁배제	-9.90322
▁사회	-9.90437
▁솔루션	-9.9055
낙태죄	-9.9061
▁검증	-9.90674
포스트	-9.90699
▁60%	-9.90753
▁작품	-9.90754
▁유튜버	-9.90801
▁신속	-9.90834
▁개입	-9.90856
▁확장	-9.91003
혁신	-9.91024
▁저격	-9.91034
▁63	-9.91037
▁외교	-9.91089
▁화천	-9.91095
▁일당	-9.91149
▁뜻	-9.91175
공장	-9.9121
▁방역당국	-9.91218
▁패키지	-9.91267
▁경제성	-9.91308
▁추천위원	-9.91318
▁해임	-9.91346
▁통일부	-9.9139
▁에너지	-9.91395
▁67	-9.91437
되면	-9.91483
▁영입	-9.91506
...8	-9.91536
↑...	-9.91549
▁입	-9.91559
▁48	-9.91569
▁트럼프에	-9.91635
▁말고	-9.91647
▁과제	-9.91663
▁종사자	-9.91717
진중권	-9.91738
▁가결	-9.9174
분야	-9.91761
▁120	-9.91764
▁횡령	-9.91827
백악관	-9.91878
車	-9.91889
▁장하성	-9.91975
▁아이폰	-9.92041
남	-9.92079
▁내부	-9.92204
▁재활병원	-9.92277
▁김홍영	-9.92334
▁하나은행	-9.92343
▁남부지검장	-9.9237
▁4000	-9.92383
▁최우수상	-9.92425
▁시위대	-9.92431
개교	-9.92488
▁부천	-9.92528
▁훈련	-9.92539
▁갈	-9.92601
▁때문	-9.9262
▁산업부	-9.92674
택배	-9.92712
돼	-9.92784
▁지	-9.92788
▁비용	-9.92799
▁조두순	-9.92818
▁보수단체	-9.9289
상온	-9.92902
정의선	-9.92908
▁깜짝	-9.93062
▁한수원	-9.93123
▁강한	-9.93126
▁복원	-9.93146
兆	-9.93152
▁출입	-9.93158
▁회동	-9.93186
공공기관	-9.93208
▁의대생	-9.93296
▁휴가	-9.93301
▁감축	-9.93315
▁답장	-9.93325
▁농산물	-9.93347
코로나로	-9.93461
▁수원	-9.9347
▁건의	-9.93582
▁관광지	-9.93683
전쟁	-9.9375
▁연말	-9.93781
▁자리	-9.93817
▁김남국	-9.93885
▁시리즈	-9.93958
▁합동	-9.94043
단체	-9.94056
인사	-9.94114
▁않은	-9.94144
▁부	-9.94153
▁언제	-9.94179
▁매우	-9.942
▁전세계	-9.94209
▁약세	-9.94238
▁부적절	-9.94298
최근	-9.94398
▁조례	-9.9445
▁공모주	-9.94456
▁정당	-9.94605
▁숨지게	-9.94646
▁대전서	-9.94689
▁파견	-9.94707
▁비리	-9.94753
▁악화	-9.94776
▁충남도	-9.94778
▁차이	-9.94844
▁입주	-9.94877
▁부당	-9.94911
▁숲	-9.9492
▁시사	-9.94932
▁삶	-9.94952
▁현안	-9.9507
▁세종시	-9.95153
은행	-9.95197
청	-9.95216
▁지방	-9.95232
욱	-9.9524
▁선호도	-9.95406
▁아시아	-9.95458
▁삼성물산	-9.95497
▁폐기물	-9.95497
▁보상	-9.95536
▁쓰레기	-9.95717
▁분할	-9.9579
▁육군	-9.95886
▁이미	-9.95953
▁바꾼	-9.96011
▁오른	-9.96027
▁함께하는	-9.96099
▁전세난	-9.96131
▁기사	-9.9614
▁정비	-9.96155
▁유일	-9.96169
긴	-9.96175
▁경주	-9.96203
▁유충	-9.96241
강릉	-9.96266
공원	-9.96333
▁꼭	-9.96334
말	-9.96337
▁대체	-9.96351
질	-9.96352
▁초과	-9.96364
신규	-9.96396
▁비위	-9.96417
▁바로	-9.96447
▁신입생	-9.96561
▁매매	-9.96616
▁정신	-9.96636
▁CCTV	-9.96653
▁사흘째	-9.96663
▁한달	-9.96666
▁모빌리티	-9.96719
▁한국판	-9.96721
박사방	-9.96847
▁표현	-9.96855
문제	-9.9692
▁진단	-9.96941
오프라인	-9.96965
지난해	-9.96969
▁사의	-9.97042
사망자	-9.97059
마리	-9.97079
▁연계	-9.97096
▁펜스	-9.97198
▁투자자	-9.97224
사상	-9.97337
▁국방장관	-9.97353
▁보장	-9.97435
▁참가자	-9.97454
▁파업	-9.97456
▁비중	-9.97492
▁애플	-9.97628
LEA	-9.97733
▁재응시	-9.97755
▁바	-9.9778
▁2022	-9.97785
▁지하철	-9.97806
▁의혹에	-9.9791
▁아베	-9.97928
판매	-9.97934
▁리콜	-9.97945
감염경로	-9.97989
▁온다	-9.97991
▁택배노동자	-9.98067
▁실시간	-9.98067
▁일대	-9.98087
명이	-9.98131
▁협조	-9.98179
▁5·18	-9.98227
▁정황	-9.9824
최고	-9.98241
▁열린	-9.98311
▁회수	-9.98353
▁높은	-9.98472
평가	-9.98684
▁붕괴	-9.9869
량	-9.98707
▁행렬	-9.98718
▁순이익	-9.98767
▁의지	-9.98776
▁춘천	-9.98835
▁패소	-9.98899
▁상속세	-9.9891
▁만남	-9.98925
▁수용	-9.99
▁자택	-9.99017
▁교도소	-9.9914
원주	-9.99154
▁고조	-9.9919
▁출국	-9.99288
▁신한은행	-9.99293
▁운동	-9.99295
▁질문에	-9.99337
적인	-9.9934
▁61	-9.99399
▁북구	-9.99451
▁절차	-9.99573
▁대법관	-9.99617
류	-9.9962
▁바다	-9.99621
▁설명회	-9.99676
▁온택트	-9.99761
▁↑	-9.99781
▁주재	-9.99856
▁외출	-9.99879
▁부지	-9.99901
▁무료접종	-9.99922
▁GDP	-9.9993
▁국회의원	-9.99955
▁잃	-9.99965
▁지휘	-10.0007
▁가을철	-10.0014
▁겨울	-10.002
법무부	-10.002
▁떨어져	-10.0032
▁인천공항	-10.0035
▁통한	-10.004
단계로	-10.0045
▁도주	-10.0049
예산	-10.0053
▁행정	-10.0062
에너지	-10.0066
제도	-10.007
동정	-10.0074
▁부하	-10.0075
▁중고차	-10.0077
▁새희망자금	-10.0111
▁중상	-10.0118
개인	-10.0119
▁47	-10.0134
▁충전	-10.0137
이면	-10.0139
▁상향	-10.0139
▁연결	-10.0144
대검	-10.0145
▁필수	-10.0145
▁허위	-10.0148
▁직격탄	-10.0151
▁하이트진로	-10.0151
소상공인	-10.0153
▁공간	-10.0153
▁부과	-10.0158
없는	-10.0163
▁동구	-10.0167
▁인공지능	-10.0172
지수	-10.0173
▁오바마	-10.0174
후쿠시마	-10.0175
▁84	-10.0182
▁소	-10.0191
▁위촉	-10.0192
▁비즈니스	-10.0197
▁즐기는	-10.0199
강	-10.0207
규제	-10.0208
▁뉴욕	-10.0213
▁투약	-10.0215
▁지적에	-10.0215
▁부통령	-10.0218
▁탄생	-10.0221
▁신용대출	-10.0223
▁행보	-10.0224
▁38	-10.0226
▁결혼	-10.0228
맞손	-10.0229
▁아버지	-10.0229
주말	-10.0232
▁강릉	-10.0232
▁소개	-10.0235
14	-10.0237
▁분노	-10.024
▁달리	-10.0255
근	-10.026
▁멧돼지	-10.0263
▁도움	-10.0264
▁친구	-10.0269
▁완전	-10.0271
부양책	-10.0272
▁접종자	-10.0273
갑질	-10.0282
모두	-10.0285
규	-10.0286
▁찬성	-10.0288
열	-10.0288
▁증상	-10.0289
라면	-10.029
▁법적	-10.0298
▁노후	-10.0298
정권	-10.0299
종목	-10.0302
개월째	-10.0304
지자체	-10.0306
▁78	-10.0308
▁차질	-10.0311
▁신한카드	-10.0315
▁기여	-10.0319
▁답하	-10.032
▁그린뉴딜	-10.032
▁일일	-10.0328
▁ASF	-10.0345
▁생중계	-10.0358
▁여	-10.0358
▁이해	-10.0361
▁무산	-10.0363
향	-10.0365
▁한반도	-10.0368
기간	-10.0368
▁조롱	-10.0372
▁블루	-10.0377
▁상담	-10.038
▁정치인	-10.0381
▁주변	-10.0382
▁車	-10.0386
학년도	-10.039
▁주문	-10.039
▁트윗	-10.039
▁뿐	-10.0392
내달	-10.0392
▁개	-10.0394
기아차	-10.0395
▁반격	-10.0399
▁보류	-10.0402
레이더	-10.041
▁임시회	-10.0414
하	-10.0415
▁축하	-10.0415
▁사랑	-10.0416
호점	-10.0417
▁신뢰	-10.0428
▁"3	-10.0431
▁환경부	-10.0431
▁플로리다	-10.0431
R	-10.0435
▁벌써	-10.0436
▁작업	-10.0437
▁수혜	-10.0446
불	-10.0449
금태섭	-10.045
▁윤	-10.0455
▁의협	-10.0461
▁당일	-10.0464
이냐	-10.0464
▁됐다	-10.0465
▁요건	-10.0466
▁크게	-10.0471
▁우리금융	-10.0476
▁그대로	-10.0477
▁최우수	-10.0483
▁성	-10.0487
▁해킹	-10.0487
▁안전성	-10.0495
관계	-10.0505
기준	-10.0506
▁근거	-10.0511
▁우승	-10.0517
▁준	-10.052
▁국세청	-10.0521
▁44	-10.0522
▁방식	-10.0526
▁서울서	-10.0529
▁설전	-10.0533
▁생존	-10.0541
▁탄	-10.0542
▁태영호	-10.0543
▁IMF	-10.0549
▁몸수색	-10.0551
▁옛	-10.0558
▁추적	-10.056
장비	-10.0561
▁장기화	-10.0564
▁뚝	-10.0572
시그널	-10.0573
▁분	-10.0573
▁관악구	-10.0577
위기	-10.0577
▁리더십	-10.0579
드	-10.0581
▁재산	-10.0581
▁그만	-10.0583
▁머리	-10.0585
?..."	-10.0587
▁서구	-10.0588
▁수거	-10.059
▁단독	-10.0592
▁철저히	-10.0595
▁제대로	-10.0596
▁이웃	-10.0597
▁방문한	-10.0597
일자리	-10.0601
▁SRC	-10.0601
▁받고	-10.0602
▁배럿	-10.0603
▁죽음	-10.0608
vs	-10.0621
▁민원	-10.0624
▁식당	-10.0628
▁금	-10.0629
톡	-10.0633
▁항공	-10.0633
▁유승준	-10.0634
▁그쳐	-10.0635
▁사라진	-10.0645
▁화환	-10.0648
공사	-10.0651
▁직원들	-10.0651
▁다양	-10.0658
▁안산시	-10.0658
▁홈플러스	-10.0658
협회	-10.0659
▁아프리카	-10.0662
▁B	-10.0674
한반도	-10.0674
▁동결	-10.0678
▁과시	-10.0684
▁출마	-10.0686
네트웍스	-10.0688
▁정읍	-10.0688
▁노벨	-10.0689
확진	-10.0689
▁6·25	-10.069
▁동기	-10.0695
▁병역특례	-10.0707
계획	-10.0713
총리	-10.0714
▁BMW	-10.0729
▁금융위	-10.0734
▁입증	-10.0749
논란	-10.0758
▁더불어민주당	-10.0759
▁필리핀	-10.076
▁800	-10.076
]‘	-10.0764
▁진단키트	-10.0773
▁조직	-10.0779
▁발령	-10.0783
▁수여	-10.0789
▁배치	-10.0792
인도	-10.0793
대출	-10.0793
▁진정	-10.0802
▁않을	-10.0803
fn	-10.0803
V	-10.0808
▁한일	-10.0808
▁택시기사	-10.0808
태	-10.0809
▁보낸	-10.0811
억대	-10.0814
▁남구	-10.0819
실적	-10.0824
피해자	-10.0831
▁가는	-10.0833
민주	-10.0839
차이나	-10.0844
▁사는	-10.0857
▁운전	-10.0861
▁하향	-10.0866
생	-10.087
뉴딜	-10.0893
위는	-10.0897
▁마약	-10.0904
▁이주열	-10.0908
김	-10.0912
▁64	-10.0917
러시아	-10.0919
▁목	-10.092
▁봉사	-10.092
▁최선	-10.0923
▁항소심	-10.0923
T	-10.0924
▁양도세	-10.093
따상	-10.0931
품	-10.0931
▁격돌	-10.0931
▁45	-10.0935
“	-10.0937
창	-10.0947
▁앞장	-10.0947
▁화웨이	-10.0952
위원회	-10.0953
▁연간	-10.0959
▁컨설팅	-10.0968
▁밖	-10.0968
...12	-10.0976
▁수립	-10.098
구역	-10.0983
▁3%	-10.0983
▁학원	-10.0985
▁차별	-10.0985
▁정진웅	-10.0985
▁관광객	-10.0986
▁술접대	-10.0988
▁여론조사	-10.099
▁코나	-10.0997
▁가능한	-10.0999
▁LNG	-10.1005
▁로또	-10.1007
▁안내	-10.1008
▁초등학교	-10.101
▁대한항공	-10.1013
▁귀국	-10.1014
▁현금	-10.1014
▁김해시	-10.1017
의회	-10.102
▁91	-10.1021
▁임신	-10.1021
▁입점	-10.1024
”...‘	-10.1024
▁찾는	-10.1024
▁고장	-10.1026
▁CU	-10.103
▁확진에	-10.103
▁수익률	-10.1033
▁연일	-10.1039
▁VS	-10.1042
소비	-10.1047
유족	-10.1047
▁사	-10.1048
▁박범계	-10.1057
시대	-10.1058
▁공감	-10.1063
F	-10.1067
▁선포	-10.1067
부문	-10.107
▁공세	-10.107
▁몸	-10.1072
듯	-10.1073
▁수돗물	-10.1075
▁佛	-10.1081
번가	-10.1084
언론	-10.1084
▁연관성	-10.1084
탈원전	-10.1086
▁않다	-10.1087
▁유치원	-10.1091
감	-10.1094
주목	-10.11
▁받았다	-10.1101
여기는	-10.1109
▁폭탄	-10.111
▁전화	-10.111
▁보안	-10.1113
▁43	-10.1123
▁될까	-10.1134
반	-10.1135
▁현직	-10.1136
피살	-10.1139
▁충북도	-10.1145
깜짝	-10.1146
모든	-10.1148
행사	-10.1149
▁라이브	-10.1154
▁쟁점	-10.1155
▁거론	-10.1156
▁등에	-10.1162
▁만난다	-10.1163
▁아파트값	-10.1165
학년	-10.1168
▁쌍용차	-10.1169
란	-10.1173
▁성폭력	-10.1175
▁화장실	-10.1179
트	-10.1188
매출	-10.119
.."	-10.1193
▁공군	-10.1204
스타트업	-10.1207
여의도	-10.1207
▁어워드	-10.1217
▁도착	-10.1219
▁총재	-10.1225
▁양산	-10.1229
▁재난지원금	-10.1234
생활	-10.1237
▁경험	-10.1237
▁62	-10.1237
▁임	-10.1238
랑	-10.1242
▁환영	-10.1248
'(	-10.1255
▁Q	-10.1256
▁싱가포르	-10.1256
▁변신	-10.1267
공	-10.1272
kg	-10.1273
▁전수조사	-10.1279
에서도	-10.1279
|	-10.1279
▁지침	-10.1283
▁향상	-10.1294
▁자율주행	-10.1296
▁전직	-10.1302
▁가	-10.1306
▁심화	-10.1307
▁소리	-10.1309
순위	-10.1319
콘텐츠	-10.1322
개사	-10.1342
▁구속영장	-10.1346
▁향하는	-10.1348
▁뇌물	-10.135
▁66	-10.1355
▁견제	-10.1359
▁기능	-10.1363
▁수술	-10.1375
연휴	-10.1378
이노	-10.1379
H	-10.1389
된다	-10.1396
▁진료	-10.1396
▁반려동물	-10.1404
▁기재부	-10.1406
▁양천구	-10.1411
▁2%	-10.1415
천억원	-10.1427
▁지난	-10.1428
▁대부분	-10.1429
의사	-10.1436
NH	-10.1436
대회	-10.1441
▁와인	-10.1443
▁인도네시아	-10.1446
▁대구서	-10.145
재정준칙	-10.1452
▁대면	-10.1452
▁찾는다	-10.1454
▁파주시	-10.1455
▁암	-10.1456
고객	-10.1456
▁넘는	-10.1461
사회	-10.1463
▁골프	-10.1468
▁귀경길	-10.1477
백	-10.1484
▁본사	-10.1486
원전	-10.1488
▁유행	-10.1491
▁도시재생	-10.1497
▁촉각	-10.1501
▁인천서	-10.1502
외교부	-10.1505
▁코리아	-10.1506
▁부작용	-10.151
홈쇼핑	-10.151
공정	-10.1514
軍	-10.1514
했지만	-10.1514
Hot	-10.1516
▁포항시	-10.1516
▁의료	-10.1517
▁권리	-10.1517
▁유포	-10.1524
병	-10.1526
▁발급	-10.1527
▁정상화	-10.1532
도시	-10.1534
감사	-10.1536
▁최	-10.1537
▁릴레이	-10.154
▁정청래	-10.154
▁맞고	-10.154
반대	-10.1544
▁두번째	-10.1551
▁아	-10.1551
▁스타벅스	-10.1552
인력	-10.1554
▁직장인	-10.1562
▁한동훈	-10.1575
렘데시비르	-10.1576
ESG	-10.1577
▁114	-10.1579
▁데이	-10.1581
▁학부모	-10.1585
▁워크숍	-10.1586
피해	-10.1589
▁일상	-10.1593
▁의식	-10.1604
▁막은	-10.1604
해진	-10.1606
▁공인중개사	-10.1609
▁재수감	-10.1611
▁59	-10.1612
치킨	-10.1614
▁집유	-10.1614
명째	-10.1616
▁진실	-10.1633
▁42	-10.1634
▁C	-10.1638
청와대	-10.164
▁내정	-10.164
▁선수	-10.1641
▁카카오	-10.1646
다음	-10.1649
보험	-10.1649
▁예약	-10.1649
노	-10.1652
업무	-10.1653
!"	-10.1657
▁특강	-10.166
춘천	-10.1661
▁한샘	-10.1668
개발	-10.1669
`...	-10.1669
▁미군	-10.167
▁사람들	-10.1676
▁88	-10.1678
오후	-10.1684
▁미국행	-10.1684
···"	-10.1686
▁시신	-10.1692
L	-10.1697
▁배당	-10.1711
▁명령	-10.1712
▁무시	-10.1719
▁김학의	-10.1724
▁취업자	-10.1728
▁카페	-10.1732
N	-10.1735
▁행안부	-10.1739
감염	-10.175
▁검사들	-10.1755
▁주차장	-10.1762
상온노출	-10.1764
텔레콤	-10.1765
▁걸려	-10.177
▁긴급생계지원	-10.1771
재산세	-10.1774
단지	-10.1775
평균	-10.1779
▁우수기업	-10.178
▁위법	-10.178
당국	-10.178
베트남	-10.1783
▁장애	-10.1788
▁셀트리온	-10.1794
▁하자	-10.18
조두순	-10.1801
노동법	-10.1801
희	-10.1803
법인	-10.1824
▁의무	-10.1826
재인산성	-10.1827
▁하늘	-10.1832
▁들어서	-10.1832
▁막는다	-10.1833
▁MBN	-10.1833
▁통보	-10.184
▁해법	-10.1841
▁관람	-10.1842
▁불발	-10.1844
주택자	-10.1846
▁행위	-10.185
▁산다	-10.1853
▁중진공	-10.1857
▁주한	-10.1859
▁방	-10.1861
500	-10.1861
▁110	-10.1863
▁불확실성	-10.1865
▁경찰청장	-10.1869
▁이렇게	-10.1871
▁경합주	-10.1872
▁낸	-10.1876
▁노	-10.1881
▁폴란드	-10.1887
▁PC	-10.1888
까	-10.1891
▁따른	-10.1892
▁전북도	-10.1893
▁치매	-10.1896
▁37	-10.1907
▁면세점	-10.1912
▁성윤모	-10.1913
▁지진	-10.1913
▁양주	-10.1914
▁69	-10.192
▁맛	-10.1923
▁국장	-10.1926
▁앞으로	-10.1929
▁특수	-10.193
▁모	-10.1947
▁119	-10.1952
계	-10.1955
行	-10.1956
重	-10.1956
박근혜	-10.1959
▁인프라	-10.1967
▁대위	-10.1968
회의	-10.1968
▁말한다	-10.198
▁동료	-10.1981
▁'5	-10.1982
▁폭증	-10.1991
▁보수	-10.1991
▁초등	-10.1991
▁분위기	-10.1997
▁산발적	-10.1998
▁소규모	-10.1998
▁극단적	-10.1999
낸	-10.2005
도로	-10.2005
대학	-10.2009
▁장병	-10.2009
▁F	-10.201
▁고의	-10.201
음	-10.2014
▁매수	-10.2016
평	-10.2017
▁표결	-10.2022
▁원칙	-10.2022
▁57	-10.2023
모	-10.2026
▁배상	-10.2029
▁조명	-10.2033
▁상당	-10.2036
▁병무청장	-10.2045
▁흑인	-10.2047
▁화물차	-10.2055
개소	-10.2058
▁국적	-10.2061
▁부진	-10.2062
▁시그니처	-10.2062
▁해수부	-10.2066
▁김용민	-10.2074
매	-10.2077
▁타결	-10.2087
▁폐업	-10.2087
▁여의도	-10.209
▁신입	-10.2092
▁어쩌나	-10.2094
▁좀	-10.2095
▁윤미향	-10.2101
30	-10.2102
▁남은	-10.2104
환	-10.2117
버스	-10.2121
▁팬데믹	-10.2127
▁복지	-10.2129
▁외교관	-10.2129
▁개미	-10.2131
되나	-10.2132
▁끝내	-10.2137
▁목적	-10.2145
▁파우치	-10.2149
술	-10.215
▁전격	-10.2156
▁컨퍼런스	-10.2156
▁비행	-10.2158
▁캠프	-10.2158
▁세입자	-10.2162
이상	-10.2177
▁우려에	-10.2179
들의	-10.218
▁러	-10.2183
▁정식	-10.2183
▁한번	-10.2183
▁야스쿠니	-10.2186
▁이래	-10.2192
이제	-10.2196
▁고통	-10.2198
▁부품	-10.22
▁사살	-10.2204
▁최태원	-10.2205
▁남긴	-10.2213
▁불편	-10.2218
▁어디	-10.2219
▁안심	-10.2219
▁기획전	-10.222
제품	-10.2225
▁현	-10.2228
보수	-10.2232
남편	-10.224
▁박순철	-10.2243
로운	-10.2251
▁5%	-10.2251
기자	-10.2259
스코	-10.2268
▁않겠다	-10.2282
∼	-10.2282
제일제당	-10.2283
▁후보자	-10.2283
카	-10.2285
▁감시	-10.2286
▁준수	-10.2289
▁아빠	-10.2295
▁덜	-10.2297
▁유력	-10.2297
▁방법	-10.2297
키로	-10.2302
▁후폭풍	-10.2307
▁검색	-10.231
거래일	-10.2321
...30	-10.2324
▁계열사	-10.2328
했나	-10.2329
중소기업	-10.233
거리	-10.2331
회장	-10.2332
▁키워	-10.2333
▁OECD	-10.2338
▁채널	-10.2339
명에	-10.2344
▁KBS	-10.2356
▁항체치료제	-10.2359
오전	-10.2362
▁실천	-10.2364
▁국산화	-10.2367
IR	-10.2368
▁롯데마트	-10.2371
▁SUV	-10.2376
▁시범	-10.2385
▁보내	-10.2398
▁차원	-10.2399
▁독도	-10.241
▁트럭	-10.2417
▁멕시코	-10.2417
▁투자유치	-10.2423
▁안개	-10.2425
대체로	-10.2426
비대위	-10.2426
▁경총	-10.243
전기차	-10.243
▁규정	-10.2434
▁플러스	-10.2435
천원	-10.2436
▁n	-10.2441
나는	-10.2441
▁예측	-10.2443
▁오늘의	-10.2444
▁재선	-10.2447
▁책	-10.2453
▁택시	-10.2454
▁화장품	-10.2456
▁석방	-10.2459
료	-10.2462
▁ICT	-10.2475
▁중대본	-10.2484
장애인	-10.2485
▁있을까	-10.2485
▁나흘	-10.2486
집값	-10.2487
▁결선	-10.249
대사	-10.2491
▁재발	-10.2493
집콕	-10.2493
▁가맹점	-10.2494
▁자진	-10.2496
▁김해	-10.2496
▁타	-10.2496
농협은행	-10.2497
년형	-10.2498
여당	-10.2502
▁달해	-10.2502
▁앞에서	-10.2504
▁스페인	-10.2505
▁망명	-10.2509
▁54	-10.2509
▁임대료	-10.2512
글	-10.2512
이틀	-10.2515
▁합격	-10.2518
▁확	-10.2522
IT	-10.2539
▁수확	-10.2547
▁야권	-10.2549
▁대기	-10.2549
▁집에서	-10.2551
▁빼고	-10.2556
▁우수사례	-10.2557
▁군산	-10.2557
▁벤츠	-10.2558
▁학원강사	-10.256
▁사각지대	-10.2566
▁특정	-10.2568
▁법인	-10.2568
▁양향자	-10.2568
▁삼성그룹	-10.2571
다른	-10.2571
▁전광훈	-10.2573
▁순익	-10.2575
▁대변인	-10.2583
:	-10.2585
▁중기	-10.2586
▁강제	-10.259
▁빠져	-10.2593
수록	-10.2598
문대통령	-10.2599
▁의미	-10.26
나경원	-10.2603
▁이사	-10.2608
▁돌봄	-10.2616
룰	-10.2619
덕	-10.2623
▁인터넷	-10.2625
▁명절	-10.2627
찬	-10.2628
▁한목소리	-10.2629
▁난동	-10.2629
▁총력전	-10.2629
▁노동	-10.2632
정은경	-10.2634
집단감염	-10.2634
들이	-10.2638
▁접촉자	-10.264
▁음주	-10.2646
▁해양	-10.2653
관광	-10.2654
▁밝혀	-10.2657
달	-10.266
▁빨리	-10.2664
▁타격	-10.2664
▁낙태죄	-10.2665
▁미사일	-10.2667
훈	-10.2668
▁아니라	-10.2669
▁정원	-10.267
망	-10.2673
▁철저	-10.2675
▁'0	-10.2677
계약	-10.2688
▁돕는	-10.2689
올댓	-10.269
▁박람회	-10.2694
▁전주시	-10.2694
인과성	-10.2697
▁축사	-10.27
국민은행	-10.2701
우려	-10.2702
▁현대제철	-10.2707
긴장	-10.2711
▁산재	-10.2717
▁이번	-10.2718
▁감염병	-10.272
▁지도부	-10.2723
▁장기	-10.2725
▁수사지휘	-10.2726
▁제주항공	-10.2728
본	-10.2733
▁TF	-10.2734
▁수정	-10.2738
▁LD	-10.2741
▁학습	-10.2745
호텔	-10.2748
▁직장	-10.2748
21	-10.2751
▁절실	-10.2759
쌀쌀한	-10.2763
▁확충	-10.2763
유승준	-10.2764
▁수장	-10.2766
하기	-10.2767
▁실현	-10.2767
▁신입사원	-10.2769
택배기사	-10.2772
▁작가	-10.2772
현직	-10.2774
▁박병석	-10.2777
▁인원	-10.2778
(2	-10.2779
▁송파구	-10.2782
▁돼지열병	-10.2783
▁공원	-10.279
▁만취	-10.279
▁실망	-10.2791
▁교회	-10.2796
▁화제	-10.2805
▁배포	-10.2807
▁노동법	-10.2807
책	-10.2811
▁비핵화	-10.2813
▁나흘째	-10.2815
주의	-10.282
▁올랐다	-10.2825
硏	-10.2829
Pick	-10.2829
▁신용등급	-10.283
▁운세	-10.283
▁트위터	-10.2833
▁연대	-10.2833
▁힐링	-10.2836
위해	-10.2836
▁이색	-10.2838
거래	-10.2839
지방	-10.2842
무죄	-10.2843
中企	-10.2845
빅데이터	-10.2845
지는	-10.2846
▁캐릭터	-10.2848
▁Mln	-10.2851
▁아마존	-10.2868
요양병원	-10.2871
원대	-10.2877
▁재확인	-10.288
▁커지는	-10.2881
▁혼란	-10.2884
한미	-10.2891
3000	-10.2898
▁공	-10.2901
국제	-10.2906
관련	-10.2908
▁고작	-10.291
임신	-10.2915
▁포스트	-10.2917
검찰총장	-10.2919
▁섬	-10.2923
▁열	-10.2932
행	-10.2932
GM	-10.2933
▁불안감	-10.2936
▁백	-10.2939
▁해명	-10.294
▁간호사	-10.2945
▁내용	-10.2946
업	-10.2951
▁별	-10.2967
▁기업들	-10.2971
▁경신	-10.2974
▁커져	-10.2974
▁이익	-10.2975
▁국무회의	-10.2975
▁문건	-10.2978
▁쌀	-10.298
▁이용섭	-10.2987
▁핵	-10.2989
▁비서실장	-10.299
마	-10.2999
선거	-10.3005
▁유승민	-10.301
▁회복세	-10.3012
▁불공정	-10.3012
11	-10.3015
▁왜곡	-10.3016
만장	-10.3026
▁국무부	-10.3028
▁임상시험	-10.3032
▁강사	-10.3037
▁여론	-10.3043
효과	-10.3045
▁돌아온	-10.3047
▁공채	-10.3049
▁롯데건설	-10.305
수소	-10.3053
에선	-10.3057
타	-10.3058
男	-10.3059
▁사무실	-10.3063
▁주한미군	-10.3068
로부터	-10.3069
▁국산	-10.3074
▁거제	-10.3077
비용	-10.3079
될까	-10.3083
▁요양시설	-10.3085
▁저지	-10.3093
클럽	-10.3099
했는데	-10.31
▁기업은행	-10.3101
▁통신	-10.3103
▁해외유입	-10.3117
▁요양원	-10.3117
▁주미대사	-10.3131
▁2025	-10.3132
됐다	-10.3133
아이폰	-10.3134
이자	-10.3135
▁하락세	-10.3137
▁청문회	-10.3138
▁초대형	-10.314
▁재정	-10.3144
▁유명	-10.3152
▁열차	-10.316
▁구제	-10.3161
▁만드는	-10.3164
▁이번주	-10.317
▁서해	-10.3173
현대	-10.3174
▁트렌드	-10.3175
▁불기소	-10.3177
▁기억	-10.3178
저축은행	-10.3182
영끌	-10.3182
公	-10.3186
▁스루	-10.3186
▁영결식	-10.319
▁절정	-10.3195
▁기준금리	-10.3203
▁조건	-10.3204
▁조화	-10.3205
국토부	-10.3207
▁점유율	-10.321
섭	-10.3211
▁ETF	-10.3213
▁지난달	-10.3219
▁노동당	-10.3219
▁멜라니아	-10.3221
▁독점	-10.3222
▁스포츠	-10.3223
모임	-10.3226
발전	-10.3227
▁포착	-10.3231
자동차	-10.3236
▁채권	-10.3241
▁행복	-10.3244
▁낸드	-10.3244
U	-10.3245
▁해고	-10.3247
▁개원	-10.3248
가장	-10.3248
▁노사	-10.325
▁접근	-10.3252
고교	-10.3253
▁골프장	-10.3253
▁화물	-10.3255
▁음식	-10.3258
분석	-10.326
▁대거	-10.326
▁시연	-10.3267
▁사랑의	-10.3267
▁공립	-10.3271
시킨	-10.3272
▁가전	-10.3273
15	-10.3278
▁아모레퍼시픽	-10.328
윤	-10.328
▁핼러윈데이	-10.3281
▁든	-10.3282
▁증거	-10.3285
▁감사원장	-10.3288
GS	-10.3288
파	-10.329
▁출장	-10.33
▁나서는	-10.3302
▁식품	-10.3305
▁안산	-10.3313
이란	-10.3315
바	-10.3327
▁승소	-10.3329
▁태도	-10.333
360	-10.3333
▁잡아라	-10.3334
▁강의	-10.3339
▁막	-10.3343
▁풍경	-10.3345
▁대림산업	-10.3345
▁낸다	-10.3346
17	-10.3347
▁리모델링	-10.3347
▁캠코	-10.3351
▁해상풍력	-10.3354
화재	-10.3356
▁빛	-10.3356
익	-10.3359
▁순천	-10.3363
▁대세	-10.3364
▁진짜	-10.3368
즈	-10.3371
▁집행	-10.3371
▁인물	-10.3372
▁금융당국	-10.3373
▁디지털교도소	-10.3375
경영	-10.3377
영화	-10.338
▁비정규직	-10.3389
▁몰라	-10.3405
▁공시가	-10.3407
▁마치고	-10.3408
▁긍정적	-10.3408
▁타계	-10.3409
▁체계	-10.3409
▁높인다	-10.341
▁좋다	-10.3411
▁"4	-10.3414
▁서프라이즈	-10.3414
▁DGB	-10.3417
▁연봉	-10.3421
▁침묵	-10.3424
▁동학개미	-10.3426
전작권	-10.3429
▁흥행	-10.343
▁접종후	-10.3432
▁전력	-10.3442
빚투	-10.3443
회사	-10.3451
▁입찰	-10.3469
▁주사	-10.3471
주가	-10.3474
▁배우	-10.3474
마저	-10.3476
리테일	-10.3476
▁전경련	-10.3484
▁확산세	-10.3486
주째	-10.3488
▁향한	-10.3492
▁부장검사	-10.3492
민간	-10.3494
▁논쟁	-10.3494
▁단축	-10.3501
▁질문	-10.3504
▁친형	-10.3507
▁임대주택	-10.3508
▁최강욱	-10.3512
▁찾기	-10.3526
▁철도	-10.3528
▁관련주	-10.3529
쇼핑	-10.353
▁휴대폰	-10.3535
13	-10.3556
▁악취	-10.3557
▁중인	-10.3565
▁수시	-10.3568
클릭	-10.357
▁순천시	-10.3573
디스플레이	-10.3573
▁키운다	-10.3573
a	-10.3575
▁만들	-10.3576
▁속속	-10.3581
세월호	-10.3582
시진핑	-10.3583
최악	-10.3584
▁무단	-10.3594
▁무면허	-10.3594
▁성관계	-10.3597
▁파리	-10.3602
▁체제	-10.3605
축제	-10.3605
안철수	-10.3609
자금	-10.3611
▁헌재	-10.3614
▁부른	-10.3626
▁Korea	-10.3629
▁무	-10.3634
▁25%	-10.3635
절차	-10.3636
▁이런	-10.3637
▁가속화	-10.3638
▁"1	-10.3638
▁전역	-10.3644
▁내수	-10.3644
대로	-10.3645
같은	-10.3646
국시	-10.3647
▁정수기	-10.3651
지금	-10.3653
▁몰린	-10.3653
▁사연	-10.3655
▁정규직	-10.3655
남북	-10.3656
▁판로	-10.3656
소녀상	-10.366
▁질주	-10.3663
▁현황	-10.3663
암	-10.3666
자산	-10.3671
▁독립	-10.3672
▁캐나다	-10.3682
▁1500	-10.3684
▁사업자	-10.3685
▁단신	-10.3695
▁총리와	-10.3696
▁제주서	-10.3697
▁좋아	-10.3706
▁대안	-10.3708
▁혁신도시	-10.3709
생산	-10.3713
돌	-10.3713
약	-10.3714
▁71	-10.3717
▁&	-10.3721
▁심상정	-10.3723
하세요	-10.3727
▁공항	-10.3727
▁제동	-10.3731
백색입자	-10.3736
창업	-10.3739
가짜	-10.374
▁행동	-10.3745
▁어디로	-10.3745
영국	-10.3746
▁교통	-10.3751
▁화성시	-10.3751
▁UN	-10.3756
▁미국서	-10.3758
배달	-10.3758
▁원격수업	-10.3759
KT	-10.3763
광	-10.3765
값	-10.3767
▁T	-10.3773
▁방역수칙	-10.3773
▁지나	-10.3779
▁이젠	-10.3783
운영	-10.3783
티	-10.3783
▁증정	-10.3786
▁의문	-10.3787
협력	-10.3794
검찰개혁	-10.3796
▁막바지	-10.3804
▁조기폐쇄	-10.3805
추	-10.3806
▁안양시	-10.3808
▁가득	-10.381
▁유가족	-10.3811
정정순	-10.3816
▁이상반응	-10.3817
이번엔	-10.3818
▁공시가격	-10.3827
본부	-10.383
▁설명	-10.3833
로봇	-10.3835
▁주의보	-10.3837
▁협력사	-10.3842
▁獨	-10.3842
▁주차	-10.3843
!”	-10.3844
▁물류	-10.3852
▁공정	-10.3857
주까지	-10.386
▁이슈	-10.3862
▁스타	-10.3862
라고	-10.3865
받아	-10.387
▁부분	-10.3871
▁대처	-10.3873
▁야간	-10.3873
▁역세권	-10.3876
쓰레기	-10.3878
▁공사장	-10.388
자료	-10.3886
▁해운대	-10.3887
▁가수	-10.3893
서초구	-10.3894
곳에	-10.3895
▁판매량	-10.3895
LH	-10.3895
▁주장에	-10.3896
▁요트	-10.3901
했다고	-10.3906
▁이수혁	-10.3917
▁방향	-10.3918
▁미니	-10.3926
▁2023	-10.3935
방송	-10.3935
▁서명	-10.3936
▁팔	-10.3938
▁본회의	-10.394
▁폭	-10.3941
요양시설	-10.3942
▁남북	-10.3943
▁수해	-10.3949
뿐	-10.395
▁가정	-10.395
▁북악산	-10.3954
▁산림청	-10.3957
▁경계	-10.3958
▁설계	-10.3959
▁수순	-10.3962
▁이견	-10.3966
터치	-10.3967
▁현대글로비스	-10.3969
전셋값	-10.3974
대규모	-10.3979
▁중앙	-10.3981
정치가	-10.3987
불안	-10.3988
▁성능	-10.3999
▁심의	-10.4001
▁제휴	-10.4003
▁내가	-10.4008
▁외면	-10.4008
▁평택	-10.4013
▁인권위	-10.4015
▁강서구	-10.4022
▁공급계약	-10.4024
▁간사	-10.4025
▁죄송	-10.4026
▁700	-10.4027
워치	-10.4028
▁다대포	-10.403
▁임금	-10.403
▁GC	-10.4032
공시	-10.4033
▁교류	-10.4033
▁시기	-10.4034
▁되는	-10.404
▁본다	-10.4045
▁진상규명	-10.4049
아르메니아	-10.405
택배노동자	-10.4054
▁라면	-10.4054
▁행정관	-10.4056
연내	-10.4058
농협	-10.4061
▁순	-10.4061
▁초반	-10.4063
전세난	-10.407
▁전통	-10.407
▁키운	-10.4082
서울시장	-10.4084
▁종목	-10.4093
아빠	-10.4098
SDI	-10.41
▁갖춘	-10.4101
▁늘린다	-10.4102
▁잡는다	-10.4102
▁발부	-10.4103
▁청주시	-10.4103
▁돕는다	-10.4104
